
export const dailyInfo = [
    {
        "dissNm": "감기",
        "dissCd": "1",
        "dissRiskXpln": "환기를 자주 시켜 깨끗한 환경을 유지하고, 외출 후에는 반드시 손 씻기를 생활화합니다."
    },
    {
        "dissNm": "눈병",
        "dissCd": "2",
        "dissRiskXpln": "비누를 사용하여 흐르는 수돗물에 손을 씻고, 손으로 얼굴, 특히 눈 주위를 만지지 않도록 합니다."
    },
    {
        "dissNm": "식중독",
        "dissCd": "3",
        "dissRiskXpln": "식중독예방에 지속적인 관심이 요망됩니다. 화장실 사용 후, 귀가 후, 조리 전에 손 씻기를 생활화 합시다."
    },
    {
        "dissNm": "천식",
        "dissCd": "4",
        "dissRiskXpln": "심한 기침시 바로 의료기관을 방문하고, 증상이 조절되더라도 재발, 합병증을 막기 위해 꾸준히 치료받습니다."
    },
    {
        "dissNm": "피부염",
        "dissCd": "5",
        "dissRiskXpln": "과다한 비누 사용, 습도가 낮은 환경에 노출되지 않도록 유의하며 세탁 후 옷에 세제가 남지 않도록 잘 헹굽니다."
    }
];
